IDEA Open Model
OpenModel.Point3D Property
Compatible with IDEA StatiCa Beta 20.0
 List of Point3D
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<Point3D> Point3D { get; set; }
Public Property Point3D As List(Of Point3D)
	Get
	Set
Property Value
Type: List<Point3D>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace